tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
brew "httpd", restart_service: true
brew "nvm"
brew "openssl@3"
brew "php"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "bitwarden"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "toggl-track"
cask "tunnelblick"
cask "visual-studio-code"
cask "webstorm"
cask "whatsapp"
cask "zoom"
