tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "popcorn-official/popcorn-desktop", "https://github.com/popcorn-official/popcorn-desktop.git"
#tap "romkatv/powerlevel10k"
brew "jpeg-xl"
brew "aom"
brew "cmake"
brew "libidn2"
brew "curl"
brew "fd"
brew "flyctl"
brew "freetds"
brew "gawk"
brew "gh"
brew "httpd", restart_service: true
brew "neovim"
brew "nvm"
brew "php"
brew "ripgrep"
brew "rpm"
brew "rust"
#brew "heroku/brew/heroku"
#brew "romkatv/powerlevel10k/powerlevel10k"
cask "alacritty"
cask "bitwarden"
# cask "google-chrome"
cask "iterm2"
#cask "jetbrains-toolbox"
cask "neovide"
cask "popcorn-time"
cask "rectangle"
cask "slack"
cask "spotify"
#cask "telegram-desktop"
cask "toggl-track"
cask "tunnelblick"
cask "vieb"
cask "visual-studio-code"
#cask "webstorm"
cask "whatsapp"
#cask "zoom"
