tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "popcorn-official/popcorn-desktop", "https://github.com/popcorn-official/popcorn-desktop.git"
tap "romkatv/powerlevel10k"
brew "apr-util"
brew "openldap"
brew "curl"
brew "flyctl"
brew "freetds"
brew "httpd"
brew "libpq"
brew "neovim"
brew "nvm"
brew "openssl@3"
brew "php"
brew "rust"
brew "heroku/brew/heroku"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "bitwarden"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "neovide"
cask "popcorn-time"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "toggl-track"
cask "tunnelblick"
cask "visual-studio-code"
cask "webstorm"
cask "whatsapp"
cask "zoom"
